GREETINGS = """Привет!

Это Telegram - бот книжного клуба Ботаним.
Здесь можно посмотреть спиок книг, которые мы читали и планируем читать, \
а также проголосовать за следующую книгу.

Присоединяйся к клубу!

Команды бота: https://astrobrik.taplink.ws/

/start - приветственное сообщение
/help - справка
/allbooks - все книги, которые есть в нашем списке
/already - прочитанные книги
/now - книга, которую сейчас читаем
/vote - проголосовать за следующую книгу 
/voteresults - результат ткущего голосования
"""

HELP = """Наш книжный клуб работает по ежемесячной подписке, которая \
стоит 1500 руб/мес. Подписка работает через бот @donate, для того, чтобы \
подписаться, перейдите по этой ссылке: https://astrobrik.taplink.ws/

Если у вас не получается подписаться или у вас есть иные вопросы, напишите на почту \
stas.avr@mail.ru
"""